{"the": 1, "and": 2, "of": 3, "to": 4, "i": 5, "my": 6, "a": 7, "in": 8, "that": 9, "you": 10, "with": 11, "is": 12, "not": 13, "for": 14, "his": 15, "be": 16, "your": 17, "he": 18, "it": 19, "have": 20, "me": 21, "as": 22, "but": 23, "this": 24, "was": 25, "by": 26, "thou": 27, "will": 28, "thy": 29, "on": 30, "from": 31, "so": 32, "had": 33, "her": 34, "all": 35, "our": 36, "we": 37, "are": 38, "him": 39, "shall": 40, "at": 41, "which": 42, "no": 43, "what": 44, "do": 45, "if": 46, "or": 47, "their": 48, "would": 49, "they": 50, "were": 51, "she": 52, "when": 53, "am": 54, "more": 55, "good": 56, "an": 57, "one": 58, "should": 59, "than": 60, "may": 61, "upon": 62, "now": 63, "thee": 64, "must": 65, "some": 66, "make": 67, "like": 68, "did": 69, "them": 70, "me,": 71, "let": 72, "yet": 73, "you,": 74, "hath": 75, "how": 76, "then": 77, "these": 78, "such": 79, "been": 80, "can": 81, "know": 82, "richard": 83, "us": 84, "most": 85, "who": 86, "any": 87, "come": 88, "here": 89, "could": 90, "i'll": 91, "see": 92, "give": 93, "love": 94, "say": 95, "take": 96, "there": 97, "up": 98, "sir,": 99, "man": 100, "before": 101, "king": 102, "never": 103, "where": 104, "made": 105, "time": 106, "go": 107, "well": 108, "very": 109, "tell": 110, "own": 111, "too": 112, "being": 113, "out": 114, "cannot": 115, "much": 116, "'tis": 117, "those": 118, "hear": 119, "mine": 120, "many": 121, "might": 122, "into": 123, "nor": 124, "father": 125, "every": 126, "doth": 127, "edward": 128, "think": 129, "other": 130, "art": 131, "great": 132, "noble": 133, "poor": 134, "first": 135, "lord": 136, "lord,": 137, "him,": 138, "only": 139, "speak": 140, "ever": 141, "old": 142, "myself": 143, "henry": 144, "even": 145, "fair": 146, "whom": 147, "sweet": 148, "little": 149, "thus": 150, "life": 151, "still": 152, "dear": 153, "leave": 154, "heart": 155, "hast": 156, "look": 157, "whose": 158, "against": 159, "thee,": 160, "not,": 161, "it,": 162, "day": 163, "saw": 164, "death": 165, "call": 166, "thought": 167, "eyes": 168, "duke": 169, "men": 170, "said": 171, "two": 172, "its": 173, "now,": 174, "has": 175, "about": 176, "both": 177, "heard": 178, "gentle": 179, "long": 180, "bear": 181, "set": 182, "god": 183, "true": 184, "nothing": 185, "came": 186, "i,": 187, "name": 188, "o'": 189, "comes": 190, "come,": 191, "after": 192, "till": 193, "put": 194, "me.": 195, "young": 196, "unto": 197, "full": 198, "far": 199, "better": 200, "down": 201, "though": 202, "blood": 203, "then,": 204, "again": 205, "while": 206, "since": 207, "fear": 208, "and,": 209, "towards": 210, "mind": 211, "brother": 212, "thousand": 213, "once": 214, "stand": 215, "away": 216, "find": 217, "keep": 218, "part": 219, "hope": 220, "pray": 221, "night": 222, "found": 223, "way": 224, "son": 225, "me;": 226, "bring": 227, "honour": 228, "soon": 229, "world": 230, "hand": 231, "why": 232, "best": 233, "so,": 234, "ere": 235, "words": 236, "therefore": 237, "heaven": 238, "power": 239, "over": 240, "bid": 241, "father,": 242, "off": 243, "forth": 244, "new": 245, "through": 246, "lay": 247, "o": 248, "happy": 249, "live": 250, "use": 251, "say,": 252, "that,": 253, "without": 254, "done": 255, "cause": 256, "same": 257, "royal": 258, "rather": 259, "makes": 260, "thing": 261, "none": 262, "o,": 263, "left": 264, "gracious": 265, "dost": 266, "friends": 267, "another": 268, "else": 269, "word": 270, "house": 271, "felt": 272, "die": 273, "stay": 274, "present": 275, "thine": 276, "thank": 277, "within": 278, "grace": 279, "place": 280, "wilt": 281, "few": 282, "them,": 283, "i'": 284, "please": 285, "meet": 286, "himself": 287, "kind": 288, "last": 289, "often": 290, "soul": 291, "thou,": 292, "sun": 293, "each": 294, "her,": 295, "answer": 296, "father's": 297, "holy": 298, "shalt": 299, "brought": 300, "believe": 301, "mean": 302, "rest": 303, "man,": 304, "days": 305, "head": 306, "help": 307, "show": 308, "prove": 309, "state": 310, "knew": 311, "project": 312, "mother": 313, "beseech": 314, "work": 315, "light": 316, "took": 317, "under": 318, "high": 319, "means": 320, "told": 321, "does": 322, "return": 323, "save": 324, "therefore,": 325, "it.": 326, "well,": 327, "among": 328, "gave": 329, "hold": 330, "during": 331, "sir;": 332, "back": 333, "hour": 334, "near": 335, "this,": 336, "wish": 337, "three": 338, "that's": 339, "tears": 340, "let's": 341, "nature": 342, "years": 343, "daughter": 344, "what's": 345, "peace": 346, "almost": 347, "get": 348, "joy": 349, "lady": 350, "feel": 351, "right": 352, "also": 353, "become": 354, "human": 355, "seek": 356, "master": 357, "queen": 358, "love,": 359, "passed": 360, "he's": 361, "need": 362, "ne'er": 363, "but,": 364, "send": 365, "strange": 366, "bloody": 367, "pardon": 368, "face": 369, "indeed": 370, "foul": 371, "became": 372, "grief": 373, "sometimes": 374, "follow": 375, "he,": 376, "hands": 377, "dead": 378, "is,": 379, "less": 380, "although": 381, "miserable": 382, "lost": 383, "tongue": 384, "several": 385, "on,": 386, "seen": 387, "end": 388, "body": 389, "life,": 390, "news": 391, "desire": 392, "why,": 393, "read": 394, "sorrow": 395, "until": 396, "you;": 397, "all,": 398, "something": 399, "prince": 400, "hours": 401, "appeared": 402, "we'll": 403, "worthy": 404, "change": 405, "deep": 406, "friend": 407, "son,": 408, "earth": 409, "said,": 410, "what,": 411, "king,": 412, "warwick": 413, "kill": 414, "break": 415, "free": 416, "heavy": 417, "lords,": 418, "us,": 419, "things": 420, "turn": 421, "lie": 422, "seem": 423, "given": 424, "dare": 425, "lives": 426, "hence": 427, "cold": 428, "pity": 429, "edward's": 430, "feelings": 431, "sit": 432, "half": 433, "fortune": 434, "death,": 435, "hate": 436, "loved": 437, "talk": 438, "fall": 439, "false": 440, "beauty": 441, "greater": 442, "common": 443, "times": 444, "brother,": 445, "fellow": 446, "between": 447, "knows": 448, "quickly": 449, "wife": 450, "having": 451, "canst": 452, "god,": 453, "play": 454, "whole": 455, "people": 456, "lose": 457, "no,": 458, "sound": 459, "more,": 460, "eye": 461, "comfort": 462, "care": 463, "sent": 464, "lies": 465, "spoke": 466, "looks": 467, "welcome": 468, "past": 469, "cut": 470, "twenty": 471, "here,": 472, "god's": 473, "swear": 474, "mark": 475, "beat": 476, "air": 477, "there's": 478, "will,": 479, "fearful": 480, "mighty": 481, "spirit": 482, "scene": 483, "yield": 484, "ten": 485, "says": 486, "proud": 487, "already": 488, "nay,": 489, "crown": 490, "voice": 491, "go,": 492, "because": 493, "gone": 494, "remember": 495, "warwick,": 496, "tender": 497, "always": 498, "city": 499, "me:": 500, "indeed,": 501, "wind": 502, "enough": 503, "home": 504, "eyes,": 505, "taken": 506, "friend,": 507, "mother,": 508, "didst": 509, "just": 510, "him;": 511, "brave": 512, "draw": 513, "reason": 514, "bound": 515, "brother's": 516, "ask": 517, "shame": 518, "lord;": 519, "sea": 520, "thoughts": 521, "tale": 522, "lewis": 523, "warrant": 524, "dark": 525, "loving": 526, "woman": 527, "law": 528, "child": 529, "kiss": 530, "next": 531, "night,": 532, "elizabeth": 533, "sight": 534, "seemed": 535, "gutenberg-tm": 536, "you'll": 537, "small": 538, "cry": 539, "doubt": 540, "whether": 541, "want": 542, "heaven,": 543, "neither": 544, "person": 545, "itself": 546, "truth": 547, "husband": 548, "morning": 549, "creature": 550, "longer": 551, "pleasure": 552, "was,": 553, "gods": 554, "him.": 555, "you.": 556, "fire": 557, "children": 558, "looked": 559, "'twere": 560, "sleep": 561, "'twas": 562, "wife,": 563, "sad": 564, "happiness": 565, "months": 566, "speak,": 567, "grave": 568, "point": 569, "trust": 570, "him:": 571, "yourself": 572, "visit": 573, "open": 574, "know,": 575, "called": 576, "enter": 577, "she's": 578, "black": 579, "lovely": 580, "gentleman": 581, "signior": 582, "romeo": 583, "of\nthe": 584, "felix": 585, "heart,": 586, "general": 587, "hither": 588, "pluck": 589, "yet,": 590, "charge": 591, "beheld": 592, "in\nthe": 593, "ancient": 594, "entreat": 595, "pass": 596, "either": 597, "strength": 598, "day,": 599, "wear": 600, "duty": 601, "land": 602, "native": 603, "king's": 604, "dead,": 605, "cousin": 606, "cousin,": 607, "terms": 608, "idea": 609, "married": 610, "resolved": 611, "course": 612, "arm": 613, "fit": 614, "justice": 615, "fight": 616, "letter": 617, "men,": 618, "o'er": 619, "ill": 620, "here's": 621, "there,": 622, "manner": 623, "misery": 624, "hardly": 625, "be,": 626, "promise": 627, "hand,": 628, "saint": 629, "wretched": 630, "murder": 631, "time,": 632, "spent": 633, "honest": 634, "up,": 635, "pretty": 636, "affection": 637, "win": 638, "see,": 639, "stands": 640, "and\nthe": 641, "ye": 642, "appear": 643, "serve": 644, "known": 645, "princely": 646, "possessed": 647, "letters": 648, "received": 649, "rage": 650, "which,": 651, "quit": 652, "heavens": 653, "ground": 654, "close": 655, "subject": 656, "revenge": 657, "content": 658, "country": 659, "rome": 660, "ready": 661, "greatest": 662, "attend": 663, "gone,": 664, "five": 665, "e'er": 666, "fly": 667, "vengeance": 668, "late": 669, "watch": 670, "sister": 671, "clarence": 672, "learn": 673, "bitter": 674, "early": 675, "went": 676, "marcius": 677, "strong": 678, "curse": 679, "throw": 680, "sworn": 681, "report": 682, "look'd": 683, "who,": 684, "pay": 685, "grant": 686, "mortal": 687, "live,": 688, "move": 689, "above": 690, "mistress": 691, "fresh": 692, "marry": 693, "york": 694, "uncle": 695, "title": 696, "women": 697, "arrived": 698, "nearly": 699, "around": 700, "business": 701, "friends,": 702, "natural": 703, "bold": 704, "whence": 705, "met": 706, "buy": 707, "you:": 708, "fetch": 709, "remain": 710, "hard": 711, "short": 712, "begin": 713, "toward": 714, "worth": 715, "purpose": 716, "knowledge": 717, "began": 718, "name,": 719, "turned": 720, "beloved": 721, "living": 722, "secret": 723, "presence": 724, "hope,": 725, "youth": 726, "concerning": 727, "account": 728, "arms": 729, "former": 730, "home,": 731, "strike": 732, "died": 733, "born": 734, "placed": 735, "hide": 736, "soft": 737, "deadly": 738, "too,": 739, "white": 740, "do,": 741, "goodly": 742, "loss": 743, "hadst": 744, "mercy": 745, "goes": 746, "led": 747, "weep": 748, "henry's": 749, "queen,": 750, "england's": 751, "dream": 752, "wonder": 753, "marriage": 754, "henry,": 755, "beautiful": 756, "remained": 757, "clerval": 758, "enemy": 759, "rich": 760, "entered": 761, "act": 762, "valiant": 763, "hearing": 764, "got": 765, "fell": 766, "madam,": 767, "gates": 768, "wast": 769, "done,": 770, "shed": 771, "cried": 772, "least": 773, "lady,": 774, "stood": 775, "struck": 776, "sudden": 777, "call'd": 778, "deny": 779, "forget": 780, "traitor": 781, "sat": 782, "blessed": 783, "continued": 784, "foot": 785, "witness": 786, "oath": 787, "one,": 788, "evil": 789, "pain": 790, "hopes": 791, "wert": 792, "guilty": 793, "pale": 794, "fear,": 795, "mad": 796, "form": 797, "sister,": 798, "promised": 799, "earl": 800, "length": 801, "room": 802, "desired": 803, "discovered": 804, "horror": 805, "well;": 806, "true,": 807, "defend": 808, "glad": 809, "pray,": 810, "needs": 811, "alone": 812, "think,": 813, "way,": 814, "bless": 815, "run": 816, "it;": 817, "base": 818, "is't": 819, "endure": 820, "wouldst": 821, "mine,": 822, "coming": 823, "me!": 824, "war": 825, "deserved": 826, "lips": 827, "straight": 828, "measure": 829, "monster": 830, "for,": 831, "behold": 832, "lawful": 833, "wild": 834, "whilst": 835, "banish'd": 836, "moved": 837, "child,": 838, "edward,": 839, "slew": 840, "golden": 841, "drew": 842, "lived": 843, "sir": 844, "seems": 845, "forward": 846, "friar": 847, "english": 848, "music": 849, "destroy": 850, "works": 851, "kate,": 852, "endeavoured": 853, "moment": 854, "object": 855, "suffer": 856, "virtue": 857, "passing": 858, "hence,": 859, "four": 860, "worse": 861, "tear": 862, "horse": 863, "hundred": 864, "issue": 865, "hearts": 866, "dangerous": 867, "merry": 868, "lords": 869, "country's": 870, "sword": 871, "wounds": 872, "town": 873, "matter": 874, "them.": 875, "sure": 876, "further": 877, "precious": 878, "breath": 879, "die,": 880, "easily": 881, "fault": 882, "water": 883, "peace,": 884, "presently": 885, "not;": 886, "weak": 887, "boy,": 888, "case": 889, "clouds": 890, "richard,": 891, "again,": 892, "despair": 893, "lest": 894, "suddenly": 895, "spirits": 896, "companion": 897, "sufficient": 898, "countenance": 899, "unable": 900, "occupied": 901, "electronic": 902, "have,": 903, "man's": 904, "broke": 905, "ears": 906, "prithee,": 907, "second": 908, "bad": 909, "certain": 910, "themselves": 911, "consent": 912, "discover": 913, "touch": 914, "leaves": 915, "confess": 916, "service": 917, "loves": 918, "kept": 919, "fixed": 920, "try": 921, "so;": 922, "honour,": 923, "sir!": 924, "down,": 925, "faith,": 926, "me?": 927, "nurse,": 928, "dreadful": 929, "clarence,": 930, "fatal": 931, "it:": 932, "now!": 933, "order": 934, "good,": 935, "kindness": 936, "future": 937, "sense": 938, "romeo,": 939, "mountains": 940, "filled": 941, "however,": 942, "sir:": 943, "quoth": 944, "hang": 945, "sin": 946, "lead": 947, "chance": 948, "bed": 949, "along": 950, "shows": 951, "death.": 952, "others": 953, "gives": 954, "sovereign": 955, "ay,": 956, "office": 957, "deed": 958, "may,": 959, "piece": 960, "place,": 961, "laid": 962, "learned": 963, "oft": 964, "fond": 965, "dearest": 966, "extreme": 967, "moon": 968, "thyself": 969, "quarrel": 970, "bids": 971, "age": 972, "himself,": 973, "delight": 974, "degree": 975, "wept": 976, "wherefore": 977, "feeling": 978, "liege,": 979, "prince,": 980, "pleasant": 981, "girl": 982, "allowed": 983, "ice": 984, "quitted": 985, "“i": 986, "replied": 987, "expressed": 988, "justine": 989, "away,": 990, "nature,": 991, "side": 992, "head,": 993, "food": 994, "wise": 995, "held": 996, "daughter,": 997, "fine": 998, "come;": 999, "not.": 1000, "blow": 1001, "souls": 1002, "cruel": 1003, "prayers": 1004, "deeds": 1005, "cast": 1006, "blood,": 1007, "sake,": 1008, "claim": 1009, "shake": 1010, "house,": 1011, "going": 1012, "courage": 1013, "fast": 1014, "looking": 1015, "heir": 1016, "work,": 1017, "understand": 1018, "prepare": 1019, "myself,": 1020, "she,": 1021, "able": 1022, "before,": 1023, "kill'd": 1024, "earth,": 1025, "cursed": 1026, "breathe": 1027, "simple": 1028, "kingdom": 1029, "hastings,": 1030, "melancholy": 1031, "write": 1032, "seized": 1033, "london": 1034, "dared": 1035, "i\nhave": 1036, "fiend": 1037, "clifford,": 1038, "perceived": 1039, "returned": 1040, "angelo": 1041, "journey": 1042, "wished": 1043, "various": 1044, "surrounded": 1045, "appearance": 1046, "existence": 1047, "express": 1048, "truth,": 1049, "foolish": 1050, "to,": 1051, "spend": 1052, "rome,": 1053, "determined": 1054, "fled": 1055, "flesh": 1056, "ought": 1057, "so?": 1058, "crave": 1059, "choose": 1060, "divine": 1061, "hell": 1062, "am,": 1063, "news,": 1064, "urged": 1065, "haste": 1066, "book": 1067, "out,": 1068, "changed": 1069, "leisure": 1070, "her;": 1071, "vain": 1072, "bright": 1073, "broken": 1074, "counsel": 1075, "continue": 1076, "hands,": 1077, "innocent": 1078, "uncle,": 1079, "deeply": 1080, "speed": 1081, "manners": 1082, "weeping": 1083, "elizabeth,": 1084, "rose": 1085, "rough": 1086, "master,": 1087, "first,": 1088, "names": 1089, "man.": 1090, "perhaps": 1091, "access": 1092, "m.": 1093, "gutenberg": 1094, "partly": 1095, "idle": 1096, "benefit": 1097, "making": 1098, "threw": 1099, "borne": 1100, "seeing": 1101, "fare": 1102, "march": 1103, "shut": 1104, "world,": 1105, "mock": 1106, "angry": 1107, "hot": 1108, "honourable": 1109, "faith": 1110, "servant": 1111, "beg": 1112, "suit": 1113, "them;": 1114, "dry": 1115, "blind": 1116, "'twixt": 1117, "ear": 1118, "blows": 1119, "not:": 1120, "battle": 1121, "sure,": 1122, "conscience": 1123, "voices": 1124, "country,": 1125, "virtuous": 1126, "warm": 1127, "humble": 1128, "twice": 1129, "bears": 1130, "poison": 1131, "scorn": 1132, "force": 1133, "frame": 1134, "teach": 1135, "won": 1136, "calm": 1137, "mayst": 1138, "thinks": 1139, "encounter": 1140, "love's": 1141, "stop": 1142, "were,": 1143, "summer": 1144, "wrong": 1145, "man;": 1146, "mother's": 1147, "resolution": 1148, "murderer": 1149, "majesty": 1150, "highness": 1151, "queen's": 1152, "path": 1153, "weary": 1154, "view": 1155, "slain": 1156, "clifford": 1157, "study": 1158, "quiet": 1159, "marry,": 1160, "quite": 1161, "period": 1162, "god!": 1163, "excellent": 1164, "sentence": 1165, "sovereign,": 1166, "whither": 1167, "paris": 1168, "danger": 1169, "france": 1170, "to-morrow": 1171, "woe": 1172, "villain": 1173, "steps": 1174, "sea,": 1175, "sacred": 1176, "sought": 1177, "money": 1178, "offer": 1179, "year": 1180, "different": 1181, "tybalt": 1182, "friar,": 1183, "family": 1184, "paid": 1185, "cottage": 1186, "visited": 1187, "suffered": 1188, "entirely": 1189, "covered": 1190, "copyright": 1191, "word,": 1192, "state,": 1193, "rest,": 1194, "hear,": 1195, "receive": 1196, "sick": 1197, "vile": 1198, "lack": 1199, "company": 1200, "jest": 1201, "lend": 1202, "beyond": 1203, "carry": 1204, "violent": 1205, "party": 1206, "aid": 1207, "'gainst": 1208, "ta'en": 1209, "me,\nand": 1210, "grow": 1211, "boy": 1212, "doing": 1213, "by,": 1214, "trouble": 1215, "ignorant": 1216, "he'll": 1217, "speaks": 1218, "cares": 1219, "scarcely": 1220, "smiles": 1221, "laws": 1222, "banish": 1223, "note": 1224, "lady's": 1225, "forgot": 1226, "sir?": 1227, "maid": 1228, "thence": 1229, "knock": 1230, "grown": 1231, "children,": 1232, "when,": 1233, "bite": 1234, "morning,": 1235, "this?": 1236, "mean,": 1237, "silent": 1238, "woman's": 1239, "drink": 1240, "herself": 1241, "to\nthe": 1242, "george": 1243, "story": 1244, "men's": 1245, "due": 1246, "dread": 1247, "soul,": 1248, "stranger": 1249, "mind,": 1250, "united": 1251, "committed": 1252, "unless": 1253, "remembrance": 1254, "unhappy": 1255, "rude": 1256, "desperate": 1257, "wound": 1258, "post": 1259, "effect": 1260, "smile": 1261, "glory": 1262, "round": 1263, "safety": 1264, "allow": 1265, "except": 1266, "raise": 1267, "occasion": 1268, "worship": 1269, "pursued": 1270, "anguish": 1271, "door": 1272, "i\nhad": 1273, "kate": 1274, "walked": 1275, "sensations": 1276, "moments": 1277, "across": 1278, "rendered": 1279, "formed": 1280, "spot": 1281, "sank": 1282, "gain": 1283, "intend": 1284, "daily": 1285, "wars": 1286, "wondrous": 1287, "labour": 1288, "seat": 1289, "worst": 1290, "fire,": 1291, "behind": 1292, "aught": 1293, "thus,": 1294, "noise": 1295, "drop": 1296, "forced": 1297, "thunder": 1298, "thanks": 1299, "shouldst": 1300, "used": 1301, "in,": 1302, "conversation": 1303, "seven": 1304, "wanton": 1305, "stay,": 1306, "wit": 1307, "wash": 1308, "yours": 1309, "spake": 1310, "tried": 1311, "retired": 1312, "outward": 1313, "seize": 1314, "bare": 1315, "cross": 1316, "fiery": 1317, "single": 1318, "bend": 1319, "followed": 1320, "heads": 1321, "vast": 1322, "plague": 1323, "bed,": 1324, "command": 1325, "more\nthan": 1326, "face,": 1327, "six": 1328, "i;": 1329, "part,": 1330, "kneel": 1331, "us.": 1332, "flowers": 1333, "raised": 1334, "bosom": 1335, "court": 1336, "shadow": 1337, "widow": 1338, "fill": 1339, "taught": 1340, "eternal": 1341, "hideous": 1342, "expect": 1343, "health": 1344, "murdered": 1345, "hither,": 1346, "william": 1347, "rise": 1348, "england": 1349, "task": 1350, "rid": 1351, "lord.\n\nking": 1352, "norfolk,": 1353, "solemn": 1354, "imagination": 1355, "bolingbroke": 1356, "greatly": 1357, "walk": 1358, "wretch": 1359, "dreams": 1360, "horrible": 1361, "clear": 1362, "utter": 1363, "victor,": 1364, "observed": 1365, "father’s": 1366, "science": 1367, "destroyed": 1368, "justine,": 1369, "eat": 1370, "deliver": 1371, "public": 1372, "aside": 1373, "fought": 1374, "spare": 1375, "prepared": 1376, "husband,": 1377, "absence": 1378, "both,": 1379, "shall,": 1380, "quick": 1381, "cease": 1382, "proper": 1383, "memory": 1384, "thee:": 1385, "deal": 1386, "giving": 1387, "dying": 1388, "voice,": 1389, "wisdom": 1390, "seal": 1391, "calls": 1392, "plain": 1393, "words,": 1394, "double": 1395, "heart's": 1396, "taste": 1397, "undertake": 1398, "burn": 1399, "large": 1400, "justice,": 1401, "laugh": 1402, "fallen": 1403, "taking": 1404, "commend": 1405, "passage": 1406, "ran": 1407, "trembling": 1408, "soldiers": 1409, "private": 1410, "instant": 1411, "dull": 1412, "carried": 1413, "ho!": 1414, "begins": 1415, "hastings": 1416, "betwixt": 1417, "humbly": 1418, "painted": 1419, "woman,": 1420, "alas!": 1421, "christian": 1422, "depart": 1423, "sons": 1424, "perfect": 1425, "vow": 1426, "bade": 1427, "steal": 1428, "interest": 1429, "slow": 1430, "york,": 1431, "fares": 1432, "thomas": 1433, "hereford,": 1434, "life;": 1435, "master's": 1436, "margaret,": 1437, "stars": 1438, "woo": 1439, "acquainted": 1440, "continually": 1441, "rain": 1442, "attention": 1443, "silver": 1444, "fury": 1445, "events": 1446, "hid": 1447, "restored": 1448, "tears,": 1449, "afterwards": 1450, "endured": 1451, "storm": 1452, "sounds": 1453, "mountain": 1454, "pursue": 1455, "latter": 1456, "discovery": 1457, "instantly": 1458, "information": 1459, "wonderful": 1460, "relieve": 1461, "unknown": 1462, "on\nthe": 1463, "knees": 1464, "provide": 1465, "stone": 1466, "honours": 1467, "yes,": 1468, "wherein": 1469, "aufidius": 1470, "becomes": 1471, "again;": 1472, "is:": 1473, "alone,": 1474, "yours,": 1475, "fears": 1476, "charged": 1477, "whiles": 1478, "conduct": 1479, "sign": 1480, "are,": 1481, "render": 1482, "sometime": 1483, "yea,": 1484, "equal": 1485, "rotten": 1486, "people,": 1487, "subjects": 1488, "welcome,": 1489, "faults": 1490, "burning": 1491, "vessel": 1492, "owe": 1493, "did,": 1494, "ourselves": 1495, "dust": 1496, "yourself,": 1497, "show'd": 1498, "no;": 1499, "you?": 1500, "judgment": 1501, "drawn": 1502, "so:": 1503, "doubt,": 1504, "hatred": 1505, "despite": 1506, "fie,": 1507, "waters": 1508, "wail": 1509, "thrust": 1510, "still,": 1511, "joyful": 1512, "drops": 1513, "asked": 1514, "durst": 1515, "captain": 1516, "glorious": 1517, "advise": 1518, "possible": 1519, "mercy,": 1520, "winter": 1521, "instead": 1522, "favour": 1523, "warwick's": 1524, "untimely": 1525, "figure": 1526, "devoted": 1527, "damned": 1528, "wicked": 1529, "piteous": 1530, "trees": 1531, "farewell": 1532, "devil": 1533, "woful": 1534, "cheer": 1535, "villain,": 1536, "hateful": 1537, "me\nto": 1538, "afford": 1539, "lord:": 1540, "low": 1541, "snow": 1542, "desert": 1543, "bore": 1544, "caused": 1545, "join": 1546, "woes": 1547, "green": 1548, "prevent": 1549, "york:\ni": 1550, "tedious": 1551, "richard's": 1552, "prisoner": 1553, "england,": 1554, "kingly": 1555, "swift": 1556, "demand": 1557, "triumph": 1558, "hit": 1559, "creatures": 1560, "oxford,": 1561, "dwell": 1562, "myself.": 1563, "departure": 1564, "enjoy": 1565, "john": 1566, "speech": 1567, "month": 1568, "remains": 1569, "sour": 1570, "thought,": 1571, "methinks": 1572, "lands": 1573, "surely": 1574, "prison": 1575, "add": 1576, "prison,": 1577, "county": 1578, "juliet": 1579, "i\nwas": 1580, "watching": 1581, "instruments": 1582, "agree": 1583, "certainly": 1584, "believed": 1585, "happy,": 1586, "reflect": 1587, "capable": 1588, "vincentio:\ni": 1589, "blue": 1590, "prospect": 1591, "overcome": 1592, "sympathy": 1593, "proceeded": 1594, "wandered": 1595, "reflected": 1596, "caius": 1597, "here?": 1598, "masters,": 1599, "'t": 1600, "that\nwhich": 1601, "who's": 1602, "sword,": 1603, "tribunes": 1604, "i'ld": 1605, "valour": 1606, "tread": 1607, "ladies": 1608, "troth,": 1609, "army": 1610, "proof": 1611, "off,": 1612, "again.": 1613, "together,": 1614, "silence": 1615, "field": 1616, "custom": 1617, "heart.": 1618, "according": 1619, "follows": 1620, "pair": 1621, "understood": 1622, "malice": 1623, "him,\nand": 1624, "flatter": 1625, "terror": 1626, "direct": 1627, "judge": 1628, "thing,": 1629, "joy,": 1630, "fool": 1631, "mock'd": 1632, "advantage": 1633, "daughter's": 1634, "cure": 1635, "thrown": 1636, "therein": 1637, "perform": 1638, "envy": 1639, "peril": 1640, "farewell,": 1641, "younger": 1642, "ground,": 1643, "harsh": 1644, "shame,": 1645, "together": 1646, "better,": 1647, "freely": 1648, "willingly": 1649, "sits": 1650, "trial": 1651, "well:": 1652, "back,": 1653, "assured": 1654, "conjure": 1655, "scarce": 1656, "cries": 1657, "bodies": 1658, "persuade": 1659, "wide": 1660, "hung": 1661, "kindred": 1662, "reach": 1663, "gentlemen,": 1664, "somewhat": 1665, "sun,": 1666, "envious": 1667, "pains": 1668, "me;\nand": 1669, "yonder": 1670, "stir": 1671, "chide": 1672, "firm": 1673, "seldom": 1674, "morrow,": 1675, "mild": 1676, "supposed": 1677, "garden": 1678, "perceive": 1679, "history": 1680, "vice": 1681, "accept": 1682, "patience": 1683, "pure": 1684, "ice,": 1685, "resolve": 1686, "richmond": 1687, "despair.": 1688, "day.": 1689, "share": 1690, "engaged": 1691, "language": 1692, "gaunt": 1693, "cheerful": 1694, "gazed": 1695, "special": 1696, "credit": 1697, "romeo's": 1698, "where's": 1699, "hanging": 1700, "following": 1701, "her.": 1702, "consider": 1703, "satisfy": 1704, "surprised": 1705, "proclaim": 1706, "recovered": 1707, "necessary": 1708, "directed": 1709, "wood": 1710, "commence": 1711, "describe": 1712, "addressed": 1713, "lake": 1714, "obliged": 1715, "opened": 1716, "gained": 1717, "produced": 1718, "agony": 1719, "enjoyed": 1720, "agatha": 1721, "safie": 1722, "mr.": 1723, "foundation": 1724, "donations": 1725, "dog": 1726, "barren": 1727, "accused": 1728, "purpose,": 1729, "body's": 1730, "bestow": 1731, "apply": 1732, "matter,": 1733, "minute": 1734, "granted": 1735, "volsces": 1736, "made,": 1737, "power,": 1738, "assist": 1739, "i\nshould": 1740, "proved": 1741, "big": 1742, "enemies": 1743, "prize": 1744, "spirit,": 1745, "praise": 1746, "thee;": 1747, "thither": 1748, "inform": 1749, "other's": 1750, "fair,": 1751, "repose": 1752, "request": 1753, "attended": 1754, "tells": 1755, "blame": 1756, "reverend": 1757, "deserve": 1758, "wont": 1759, "had,": 1760, "marcius,": 1761, "war,": 1762, "motion": 1763, "it?": 1764, "weeds": 1765, "death's": 1766, "perpetual": 1767, "of,": 1768, "people's": 1769, "touch'd": 1770, "denied": 1771, "none,": 1772, "frown": 1773, "traitor,": 1774, "harm": 1775, "worn": 1776, "more.": 1777, "look,": 1778, "accuse": 1779, "warlike": 1780, "respect": 1781, "preserve": 1782, "mere": 1783, "cloud": 1784, "twelve": 1785, "turns": 1786, "neck": 1787, "cold,": 1788, "haply": 1789, "fellow,": 1790, "nought": 1791, "unfortunate": 1792, "attempt": 1793, "holds": 1794, "repair": 1795, "written": 1796, "thoughts,": 1797, "convey": 1798, "lordship": 1799, "slaughter'd": 1800, "windows": 1801, "know'st": 1802, "dead;": 1803, "heavenly": 1804, "king,\nand": 1805, "gross": 1806, "busy": 1807, "world's": 1808, "breathed": 1809, "fall,": 1810, "darkness": 1811, "buckingham,": 1812, "her:": 1813, "faithful": 1814, "burst": 1815, "fain": 1816, "king;": 1817, "keeps": 1818, "repent": 1819, "truly": 1820, "thin": 1821, "sickness": 1822, "torment": 1823, "gently": 1824, "grace,": 1825, "grew": 1826, "grief,": 1827, "think'st": 1828, "shore": 1829, "secure": 1830, "avoid": 1831, "fairly": 1832, "bent": 1833, "scope": 1834, "number": 1835, "buried": 1836, "ah,": 1837, "drunk": 1838, "fairer": 1839, "step": 1840, "parents": 1841, "highness'": 1842, "chair": 1843, "alive": 1844, "mind.": 1845, "paper": 1846, "colours": 1847, "say'st": 1848, "hollow": 1849, "deck": 1850, "sport": 1851, "tall": 1852, "support": 1853, "possession": 1854, "feet": 1855, "water,": 1856, "shape": 1857, "goodness": 1858, "tybalt,": 1859, "nurse": 1860, "cheek": 1861, "passion": 1862, "anger": 1863, "practise": 1864, "evening": 1865, "deprived": 1866, "circumstance": 1867, "sailors": 1868, "assure": 1869, "ship": 1870, "slept": 1871, "powers": 1872, "north": 1873, "instruct": 1874, "from\nthe": 1875, "father.": 1876, "provided": 1877, "lord.\n\nduke": 1878, "progress": 1879, "fancy": 1880, "of\nthis": 1881, "katharina": 1882, "bianca": 1883, "reflections": 1884, "oh,": 1885, "ceased": 1886, "utterly": 1887, "scenes": 1888, "frightful": 1889, "beings": 1890, "feared": 1891, "amiable": 1892, "comply": 1893, "de": 1894, "kirwin": 1895, "states": 1896, "proceed": 1897, "us:": 1898, "guess": 1899, "roman": 1900, "serves": 1901, "finds": 1902, "dogs": 1903, "puts": 1904, "brook": 1905, "utmost": 1906, "hie": 1907, "pleased": 1908, "dozen": 1909, "husband's": 1910, "true;": 1911, "years.": 1912, "mile": 1913, "we,": 1914, "hurt": 1915, "soul's": 1916, "hour,": 1917, "miles": 1918, "dearer": 1919, "hours,": 1920, "condemned": 1921, "more;": 1922, "camest": 1923, "treasure": 1924, "refuse": 1925, "grows": 1926, "condition": 1927, "him.\n\nfirst": 1928, "stain": 1929, "hasty": 1930, "meeting": 1931, "thee.": 1932, "at\nthe": 1933, "brings": 1934, "third": 1935, "renowned": 1936, "this;": 1937, "newly": 1938, "root": 1939, "tongues": 1940, "leads": 1941, "cheeks": 1942, "crept": 1943, "action": 1944, "bearing": 1945, "plainly": 1946, "easy": 1947, "blest": 1948, "limbs": 1949, "do;": 1950, "strongly": 1951, "cause,": 1952, "standing": 1953, "thrice": 1954, "foe": 1955, "putting": 1956, "pass'd": 1957, "vantage": 1958, "honour'd": 1959, "fearing": 1960, "patient": 1961, "wants": 1962, "traitors": 1963, "sides": 1964, "unnatural": 1965, "armour": 1966, "often,": 1967, "throat": 1968, "heart;": 1969, "knave": 1970, "plant": 1971, "wife's": 1972, "fortune's": 1973, "red": 1974, "wot": 1975, "fear'd": 1976, "talk'd": 1977, "and\nmy": 1978, "faint": 1979, "lament": 1980, "again:": 1981, "slay": 1982, "gentleman,": 1983, "not?": 1984, "comest": 1985, "thou?": 1986, "muster": 1987, "fright": 1988, "town,": 1989, "sort": 1990, "hair": 1991, "using": 1992, "embrace": 1993, "fail": 1994, "shortly": 1995, "country.": 1996, "uttered": 1997, "foreign": 1998, "wait": 1999, "returning": 2000, "greet": 2001, "hurried": 2002, "reasons": 2003, "earth.": 2004, "mourn": 2005, "sends": 2006, "years,": 2007, "deeper": 2008, "abroad": 2009, "grievous": 2010, "empty": 2011, "excuse": 2012, "else,": 2013, "joys": 2014, "humour": 2015, "buckingham": 2016, "french": 2017, "honesty": 2018, "gloucester,": 2019, "thereof": 2020, "dismal": 2021, "bones": 2022, "secrets": 2023, "gloucester's": 2024, "powerful": 2025, "tidings": 2026, "be;": 2027, "purchase": 2028, "colour": 2029, "image": 2030, "weep,": 2031, "bethink": 2032, "london,": 2033, "crown'd": 2034, "apparent": 2035, "nine": 2036, "resign": 2037, "mayor": 2038, "would,": 2039, "cunning": 2040, "conceal": 2041, "remember,": 2042, "priest": 2043, "patient,": 2044, "stretched": 2045, "fee": 2046, "forbid": 2047, "circumstances": 2048, "kind,": 2049, "reign": 2050, "farther": 2051, "angel": 2052, "lord's": 2053, "miseries": 2054, "torture": 2055, "success": 2056, "command,": 2057, "nothing;": 2058, "crown,": 2059, "sky": 2060, "mad,": 2061, "misfortune": 2062, "lancaster": 2063, "lusty": 2064, "regard": 2065, "added": 2066, "haste,": 2067, "lion": 2068, "northern": 2069, "servants": 2070, "absent": 2071, "besides": 2072, "walking": 2073, "kings": 2074, "norfolk": 2075, "regal": 2076, "weight": 2077, "lecture": 2078, "merely": 2079, "obtain": 2080, "it.\n\nduke": 2081, "happily": 2082, "montague,": 2083, "liberty": 2084, "sirrah,": 2085, "lively": 2086, "closed": 2087, "light,": 2088, "procure": 2089, "virtues": 2090, "toil": 2091, "church": 2092, "days,": 2093, "tybalt's": 2094, "thursday": 2095, "forgive": 2096, "bride": 2097, "vi\n\nking": 2098, "waves": 2099, "copy": 2100, "thick": 2101, "satisfied": 2102, "considered": 2103, "longed": 2104, "of\nyour": 2105, "vincentio:\nyou": 2106, "tranio,": 2107, "books": 2108, "lucentio": 2109, "petruchio,": 2110, "baptista": 2111, "life.": 2112, "ardent": 2113, "favourite": 2114, "increased": 2115, "ardently": 2116, "and\ni": 2117, "excited": 2118, "sufferings": 2119, "expression": 2120, "related": 2121, "geneva": 2122, "union": 2123, "eagerly": 2124, "elizabeth.": 2125, "mountains,": 2126, "geneva.": 2127, "ideas": 2128, "arrive": 2129, "sensation": 2130, "remembered": 2131, "clerval,": 2132, "objects": 2133, "superior": 2134, "mont": 2135, "boat": 2136, "permission": 2137, "cottage,": 2138, "pressed": 2139, "listened": 2140, "associated": 2141, "presented": 2142, "safie,": 2143, "project\ngutenberg-tm": 2144, "paragraph": 2145, "archive": 2146, "chief": 2147, "citizen:\nwe": 2148, "misery,": 2149, "thirst": 2150, "wholesome": 2151, "sink": 2152, "rash": 2153, "rivers": 2154, "offence": 2155, "deserves": 2156, "increase": 2157, "places": 2158, "feed": 2159, "lately": 2160, "hated": 2161, "towns": 2162, "gaze": 2163, "business,": 2164, "caught": 2165, "brief": 2166, "sell": 2167, "shapes": 2168, "faces": 2169, "mend": 2170, "followers": 2171, "fierce": 2172, "wore": 2173, "pack": 2174, "corioli": 2175, "doom": 2176, "seest": 2177, "whip": 2178, "day's": 2179, "more:": 2180, "it;\nand": 2181, "steel": 2182, "crush": 2183, "prayer": 2184, "cup": 2185, "for\nthe": 2186, "offend": 2187, "and\nby": 2188, "walls": 2189, "stand,": 2190, "degrees": 2191, "man:": 2192, "ease": 2193, "multitude": 2194, "service,": 2195, "teeth": 2196, "air,": 2197, "sir.": 2198, "tune": 2199, "i\nwill": 2200, "enemy,": 2201, "rule": 2202, "foes": 2203, "speech,": 2204, "current": 2205, "spoken": 2206, "him!": 2207, "speak.": 2208, "bury": 2209, "holp": 2210, "death:": 2211, "lips,": 2212, "hap": 2213, "streets": 2214, "lying": 2215, "saying": 2216, "eyes.": 2217, "ever.": 2218, "accompany": 2219, "met,": 2220, "other,": 2221, "thou'rt": 2222, "within,": 2223, "bottom": 2224, "executed": 2225, "wish'd": 2226, "happier": 2227, "safe": 2228, "slave,": 2229, "constant": 2230, "him?": 2231, "eye,": 2232, "takes": 2233, "quench": 2234, "writ": 2235, "aspect": 2236, "duty,": 2237, "slight": 2238, "hangs": 2239, "reap": 2240, "pierce": 2241, "with\nhis": 2242, "throne": 2243, "respected": 2244, "slain,": 2245, "grieve": 2246, "last,": 2247, "prey": 2248, "youngest": 2249, "selfsame": 2250, "devil,": 2251, "beast": 2252, "brothers": 2253, "guilt": 2254, "guiltless": 2255, "revenged": 2256, "sorrows": 2257, "stabb'd": 2258, "sweeter": 2259, "mistake": 2260, "yon": 2261, "notwithstanding": 2262, "wrong,": 2263, "remove": 2264, "rivers,": 2265, "accident": 2266, "wither'd": 2267, "did;": 2268, "league": 2269, "garments": 2270, "thinking": 2271, "wandering": 2272, "tempest": 2273, "terrible": 2274, "meant": 2275, "remorse": 2276, "purse": 2277, "fills": 2278, "restore": 2279, "fulfil": 2280, "treacherous": 2281, "heavens,": 2282, "thrive": 2283, "morrow": 2284, "swelling": 2285, "infant": 2286, "oxford": 2287, "dearly": 2288, "fortune,": 2289, "york:\nwhat": 2290, "branches": 2291, "opinion,": 2292, "nearer": 2293, "can,": 2294, "famous": 2295, "too;": 2296, "notice": 2297, "lord,\ni": 2298, "after,": 2299, "sees": 2300, "deputy": 2301, "duke,": 2302, "lower": 2303, "stones": 2304, "gold": 2305, "breath,": 2306, "lord?\n\nking": 2307, "hereford": 2308, "perhaps,": 2309, "creation": 2310, "aged": 2311, "died,": 2312, "womb": 2313, "tyrant": 2314, "reserved": 2315, "art,": 2316, "comfort,": 2317, "way\nto": 2318, "subject,": 2319, "youth,": 2320, "him.\n\nking": 2321, "needful": 2322, "troubled": 2323, "alas,": 2324, "substance": 2325, "civil": 2326, "eager": 2327, "kinsman": 2328, "branch": 2329, "dares": 2330, "list": 2331, "instrument": 2332, "rather,": 2333, "familiar": 2334, "supply": 2335, "health,": 2336, "merry,": 2337, "mind;": 2338, "name;": 2339, "household": 2340, "refuge": 2341, "confidence": 2342, "torn": 2343, "execution": 2344, "lord.": 2345, "stephen": 2346, "female": 2347, "sting": 2348, "spring": 2349, "dress": 2350, "dishonour": 2351, "horror,": 2352, "father;": 2353, "love;": 2354, "murderer,": 2355, "voyage": 2356, "montague": 2357, "question": 2358, "man!": 2359, "wealth": 2360, "seeming": 2361, "away;": 2362, "residence": 2363, "hence;": 2364, "world.": 2365, "loathsome": 2366, "juliet,": 2367, "imagined": 2368, "fate": 2369, "there?": 2370, "modern": 2371, "philosophy": 2372, "hasten": 2373, "office,": 2374, "right,": 2375, "protectors": 2376, "play'd": 2377, "shepherd's": 2378, "pity,": 2379, "create": 2380, "eldest": 2381, "hitherto": 2382, "doubtless": 2383, "island": 2384, "anything": 2385, "approach": 2386, "produce": 2387, "others,": 2388, "hoped": 2389, "conceive": 2390, "loud": 2391, "mentioned": 2392, "brother;": 2393, "door,": 2394, "shone": 2395, "tale,": 2396, "performed": 2397, "appears": 2398, "dwelling": 2399, "isabel,": 2400, "tax": 2401, "affection,": 2402, "angelo,": 2403, "vincentio:\nit": 2404, "old,": 2405, "fever": 2406, "showed": 2407, "induced": 2408, "bianca,": 2409, "hortensio,": 2410, "lessons": 2411, "sunk": 2412, "eyes;": 2413, "confined": 2414, "expected": 2415, "curiosity": 2416, "agitation": 2417, "enthusiasm": 2418, "ardour": 2419, "feelings,": 2420, "apparently": 2421, "experienced": 2422, "accordingly": 2423, "sledge": 2424, "distance": 2425, "listen": 2426, "tranquillity": 2427, "village": 2428, "gloomy": 2429, "picture": 2430, "solitary": 2431, "krempe": 2432, "really": 2433, "trembled": 2434, "plan": 2435, "rushed": 2436, "excess": 2437, "exclaimed,": 2438, "crime": 2439, "approached": 2440, "creature,": 2441, "of\nmy": 2442, "cottagers": 2443, "awoke": 2444, "oh!": 2445, "solitude": 2446, "license": 2447, "literary": 2448, "citizen:\nyou": 2449, "hunger": 2450, "services": 2451, "cannot,": 2452, "gods,": 2453, "transported": 2454, "body,": 2455, "discontented": 2456, "affections": 2457, "desires": 2458, "meat": 2459, "lean": 2460, "chosen": 2461, "below": 2462, "fault,": 2463, "rob": 2464, "here;": 2465, "guard": 2466, "madam;": 2467, "nobly": 2468, "spit": 2469, "son:": 2470, "'s": 2471, "swords": 2472, "lesser": 2473, "disdain": 2474, "flight": 2475, "senseless": 2476, "friends.": 2477, "nuptial": 2478, "threatening": 2479, "present,": 2480, "gladly": 2481, "praises": 2482, "hungry": 2483, "pride": 2484, "so.": 2485, "alone.": 2486, "ladies,": 2487, "on:": 2488, "ever,": 2489, "consul,": 2490, "sore": 2491, "maids": 2492, "nobles": 2493, "it.\n\nfirst": 2494, "lie,": 2495, "pleasing": 2496, "breast": 2497, "devise": 2498, "you\nhave": 2499, "knowing": 2500, "amongst": 2501, "friendly": 2502, "besides,": 2503, "stream": 2504, "ages": 2505, "will.": 2506, "but\nthe": 2507, "jove": 2508, "ruin": 2509, "purpose.": 2510, "wretch,": 2511, "be?": 2512, "destruction": 2513, "sets": 2514, "leave,": 2515, "dies": 2516, "this:": 2517, "bred": 2518, "if\nyou": 2519, "apt": 2520, "craves": 2521, "fortunes": 2522, "us;": 2523, "knee": 2524, "must,": 2525, "possess": 2526, "have;": 2527, "distribute": 2528, "farewell:": 2529, "you'ld": 2530, "hand:": 2531, "heat": 2532, "ripe": 2533, "guest": 2534, "wrongs": 2535, "follow'd": 2536, "parts": 2537, "with\na": 2538, "revel": 2539, "nothing,": 2540, "night;": 2541, "tame": 2542, "sole": 2543, "vows": 2544, "news?": 2545, "join'd": 2546, "perish": 2547, "urge": 2548, "burnt": 2549, "help,": 2550, "men;": 2551, "own,": 2552, "stronger": 2553, "ha!": 2554, "tempted": 2555, "impression": 2556, "request,": 2557, "victory": 2558, "alter": 2559, "triumphant": 2560, "charity": 2561, "countenance,": 2562, "parted": 2563, "attempted": 2564, "loyal": 2565, "bark": 2566, "spy": 2567, "entertain": 2568, "ruled": 2569, "ugly": 2570, "despair,": 2571, "slaughter": 2572, "gentle,": 2573, "chamber": 2574, "accursed": 2575, "store": 2576, "shook": 2577, "death,\nand": 2578, "wet": 2579, "ring": 2580, "dukedom": 2581, "bought": 2582, "since,": 2583, "contented": 2584, "plead": 2585, "speak;": 2586, "bow": 2587, "usurp": 2588, "another,": 2589, "slander": 2590, "you!": 2591, "dash": 2592, "cloudy": 2593, "sorrow's": 2594, "ascend": 2595, "come.": 2596, "withal": 2597, "lord!": 2598, "woo'd": 2599, "season": 2600, "evidence": 2601, "execute": 2602, "commanded": 2603, "fool,": 2604, "endeavours": 2605, "enough,": 2606, "sovereign's": 2607, "prince's": 2608, "beggar": 2609, "drown": 2610, "redeem": 2611, "to-day": 2612, "pardon,": 2613, "beholding": 2614, "kindly": 2615, "him\nto": 2616, "opposite": 2617, "requires": 2618, "age,": 2619, "forward,": 2620, "boar": 2621, "pursuit": 2622, "me\nand": 2623, "honour's": 2624, "conceit": 2625, "monstrous": 2626, "marked": 2627, "harmless": 2628, "contract": 2629, "him;\nand": 2630, "leaving": 2631, "mildness": 2632, "government": 2633, "birth,": 2634, "bitterly": 2635, "fondly": 2636, "aunt": 2637, "wash'd": 2638, "sullen": 2639, "neighbour": 2640, "ruthless": 2641, "process": 2642, "mouth": 2643, "dire": 2644, "france,": 2645, "burthen": 2646, "brief,": 2647, "birth": 2648, "destined": 2649, "dignity": 2650, "beauteous": 2651, "assurance": 2652, "fields": 2653, "wings": 2654, "lights": 2655, "edge": 2656, "treason": 2657, "ii:\nwe": 2658, "frozen": 2659, "dried": 2660, "hereford's": 2661, "arrival": 2662, "youthful": 2663, "pernicious": 2664, "bolingbroke:\ni": 2665, "nights": 2666, "wander": 2667, "parting": 2668, "sleeping": 2669, "manage": 2670, "man?": 2671, "driven": 2672, "signs": 2673, "once,": 2674, "peaceful": 2675, "rouse": 2676, "spite": 2677, "myself;": 2678, "haunted": 2679, "complexion": 2680, "dim": 2681, "turning": 2682, "immediate": 2683, "palace": 2684, "gay": 2685, "apparel": 2686, "obscure": 2687, "weather": 2688, "sighs": 2689, "fairest": 2690, "wrought": 2691, "temper": 2692, "falsehood": 2693, "sunshine": 2694, "say;": 2695, "date": 2696, "loose": 2697, "bosom,": 2698, "serious": 2699, "misfortunes": 2700, "disturb": 2701, "forfeit": 2702, "stole": 2703, "sadness": 2704, "beauty,": 2705, "prettiest": 2706, "girl,": 2707, "finger": 2708, "night's": 2709, "lovest": 2710, "contrary": 2711, "nursed": 2712, "then;": 2713, "maid,": 2714, "sing": 2715, "exchange": 2716, "is\nthe": 2717, "bawd,": 2718, "sorry": 2719, "says,": 2720, "everlasting": 2721, "pleasure,": 2722, "exile": 2723, "death;": 2724, "search": 2725, "removed": 2726, "ill,": 2727, "money,": 2728, "abhorred": 2729, "entreated": 2730, "violence": 2731, "seated": 2732, "wipe": 2733, "abide": 2734, "arguments": 2735, "shines": 2736, "dowry": 2737, "surprise": 2738, "fortunate": 2739, "inclined": 2740, "bohemia": 2741, "innocence": 2742, "beneath": 2743, "camillo": 2744, "you're": 2745, "this.": 2746, "her!": 2747, "curst": 2748, "welcomed": 2749, "witnesses": 2750, "that\ni": 2751, "of\nher": 2752, "work.": 2753, "claudio,": 2754, "claudio": 2755, "escape": 2756, "education": 2757, "merchant": 2758, "padua": 2759, "baptista,": 2760, "petruchio": 2761, "agreement": 2762, "qualities": 2763, "studies": 2764, "did\nnot": 2765, "spirits,": 2766, "accompanied": 2767, "breeze": 2768, "persuaded": 2769, "required": 2770, "endeavour": 2771, "reality": 2772, "consolation": 2773, "immense": 2774, "papers": 2775, "overcame": 2776, "console": 2777, "rapidly": 2778, "considerable": 2779, "bestowed": 2780, "duties": 2781, "distributing": 2782, "geneva,": 2783, "obtained": 2784, "ingolstadt,": 2785, "endeavouring": 2786, "exclaimed": 2787, "including": 2788, "conceived": 2789, "relate": 2790, "paused,": 2791, "being.": 2792, "convinced": 2793, "disturbed": 2794, "“how": 2795, "family,": 2796, "frankenstein": 2797, "trace": 2798, "banks": 2799, "society": 2800, "wood,": 2801, "hovel": 2802, "employed": 2803, "cottagers,": 2804, "cottage.": 2805, "turk": 2806, "copies": 2807, "refund": 2808, "especially": 2809, "suffering": 2810, "lift": 2811, "arms,": 2812, "rich,": 2813, "yourselves": 2814, "midst": 2815, "belly": 2816, "petty": 2817, "thousands": 2818, "ha'": 2819, "titus": 2820, "modest": 2821, "giddy": 2822, "dispatch": 2823, "rejoice": 2824, "entreaties": 2825, "eleven": 2826, "countenance.": 2827, "labour,": 2828, "pound": 2829, "fires": 2830, "hate,": 2831, "citizens": 2832, "done,\nand": 2833, "delay": 2834, "advanced": 2835, "applied": 2836, "fly,": 2837, "fully": 2838, "know\nthe": 2839, "tent": 2840, "nose": 2841, "blush": 2842, "house;": 2843, "visage": 2844, "to:": 2845, "times,": 2846, "privilege": 2847, "spur": 2848, "lamb": 2849, "city,": 2850, "actions": 2851, "brace": 2852, "ass": 2853, "ambitious": 2854, "neck,": 2855, "soldier,": 2856, "lets": 2857, "miss": 2858, "much,": 2859, "ears,": 2860, "tie": 2861, "virtue,": 2862, "sixteen": 2863, "stopp'd": 2864, "naked": 2865, "jot": 2866, "voices,": 2867, "if\nhe": 2868, "black,": 2869, "wits": 2870, "gown": 2871, "stands,": 2872, "price": 2873, "have\nbeen": 2874, "friends;": 2875, "counterfeit": 2876, "things,": 2877, "less,": 2878, "marks": 2879, "unworthy": 2880, "childish": 2881, "curses": 2882, "contempt": 2883, "enforce": 2884, "beside": 2885, "children's": 2886, "yond": 2887, "yoke": 2888, "catch": 2889, "absolute": 2890, "counsel,": 2891, "reason,": 2892, "on't,": 2893, "long,": 2894, "forty": 2895, "odds": 2896, "do't": 2897, "hills": 2898, "me,\nin": 2899, "prithee": 2900, "stout": 2901, "hereafter": 2902, "'twill": 2903, "temples": 2904, "near,": 2905, "determine": 2906, "criminal": 2907, "corrupt": 2908, "occupations": 2909, "labours": 2910, "shown": 2911, "weeping,": 2912, "too:": 2913, "sup": 2914, "truly,": 2915, "approved": 2916, "there:": 2917, "saved": 2918, "ready,": 2919, "heartily": 2920, "'fore": 2921, "passions": 2922, "trick": 2923, "fellows": 2924, "feast": 2925, "meddle": 2926, "beaten": 2927, "if\ni": 2928, "particular": 2929, "middle": 2930, "breed": 2931, "to\nbe": 2932, "to't": 2933, "enter'd": 2934, "you\nof": 2935, "punish": 2936, "consumed": 2937, "whereon": 2938, "pursuing": 2939, "consented": 2940, "means,": 2941, "go:": 2942, "that?": 2943, "gold,": 2944, "writing": 2945, "embraced": 2946, "telling": 2947, "go;": 2948, "poison,": 2949, "rent": 2950, "yielded": 2951, "blood.": 2952, "forsworn": 2953, "alack,": 2954, "to't,": 2955, "tenderness": 2956, "reconcile": 2957, "ensuing": 2958, "affected": 2959, "mother!": 2960, "make,": 2961, "strew": 2962, "place;": 2963, "knife": 2964, "served": 2965, "seem'd": 2966, "pronounced": 2967, "heed": 2968, "brows": 2969, "drunken": 2970, "belike": 2971, "know;": 2972, "learn,": 2973, "an't": 2974, "employ": 2975, "patience,": 2976, "count": 2977, "hopeful": 2978, "or,": 2979, "higher": 2980, "minister": 2981, "saint,": 2982, "lightning": 2983, "blessings": 2984, "devilish": 2985, "margaret": 2986, "murderous": 2987, "provoked": 2988, "beauty's": 2989, "salt": 2990, "pause": 2991, "mouth,": 2992, "prime": 2993, "maintain": 2994, "thee?": 2995, "suitor": 2996, "brothers,": 2997, "careful": 2998, "earnest": 2999, "blunt": 3000, "threat": 3001, "loss,": 3002, "sins": 3003, "loathed": 3004, "ends": 3005, "frantic": 3006, "compass": 3007, "awake": 3008, "vaughan,": 3009, "odd": 3010, "sights": 3011, "false,": 3012, "restless": 3013, "flies": 3014, "it\nis": 3015, "offended": 3016, "me\nthe": 3017, "sake": 3018, "hired": 3019, "side,": 3020, "coward": 3021, "iv:\nwhy,": 3022, "iv:\nnow,": 3023, "injury": 3024, "deceit": 3025, "obedient": 3026, "aunt,": 3027, "watery": 3028, "worldly": 3029, "princes": 3030, "green,": 3031, "uncles": 3032, "protect": 3033, "minds": 3034, "methinks,": 3035, "sum": 3036, "tyranny": 3037, "gift": 3038, "little,": 3039, "rest.": 3040, "stroke": 3041, "aim": 3042, "duke's": 3043, "smooth": 3044, "likes": 3045, "hellish": 3046, "blasted": 3047, "me;\nfor": 3048, "lighted": 3049, "ignoble": 3050, "savage": 3051, "'god": 3052, "saw,": 3053, "with,": 3054, "dance": 3055, "troops": 3056, "plantagenet,": 3057, "favourable": 3058, "devotion": 3059, "corruption": 3060, "tree": 3061, "pitch": 3062, "height": 3063, "tempt": 3064, "match": 3065, "stops": 3066, "confines": 3067, "airy": 3068, "harry": 3069, "now?": 3070, "bending": 3071, "level": 3072, "avoided": 3073, "purple": 3074, "necessity": 3075, "rebels": 3076, "friendship": 3077, "songs": 3078, "dispersed": 3079, "shore,": 3080, "turn'd": 3081, "wretched,": 3082, "usurping": 3083, "sharp": 3084, "blunt,": 3085, "trusty": 3086, "no!": 3087, "sweetest": 3088, "sleep,": 3089, "willing": 3090, "corpse": 3091, "smiled": 3092, "horse!": 3093, "traitor's": 3094, "hopes,": 3095, "spoke,": 3096, "design": 3097, "mowbray's": 3098, "treasons": 3099, "upright": 3100, "remainder": 3101, "jewel": 3102, "difference": 3103, "anointed": 3104, "farewell;": 3105, "aumerle,": 3106, "descend": 3107, "signal": 3108, "dukes": 3109, "iron": 3110, "open,": 3111, "boots": 3112, "son's": 3113, "joy;": 3114, "bolingbroke:\nmy": 3115, "boast": 3116, "dear,": 3117, "birds": 3118, "grass": 3119, "volume": 3120, "strive": 3121, "wounded": 3122, "waste": 3123, "true:": 3124, "marriage,": 3125, "causes": 3126, "thus:": 3127, "blanc,": 3128, "woe,": 3129, "fled,": 3130, "kinsman,": 3131, "generally": 3132, "elder": 3133, "thanks,": 3134, "detested": 3135, "sue": 3136, "challenge": 3137, "stain'd": 3138, "castle": 3139, "breaking": 3140, "rising": 3141, "king:": 3142, "destroying": 3143, "gentlemen": 3144, "joints": 3145, "awful": 3146, "flower": 3147, "legs": 3148, "profit": 3149, "be:": 3150, "love,\nand": 3151, "thine,": 3152, "great,": 3153, "lamentable": 3154, "darted": 3155, "villain!": 3156, "him.\n\nduke": 3157, "silly": 3158, "time:": 3159, "created": 3160, "window": 3161, "paris,": 3162, "rank": 3163, "disposition": 3164, "lady!": 3165, "burden": 3166, "sooner": 3167, "horses": 3168, "mercutio,": 3169, "wind,": 3170, "thirty": 3171, "charm": 3172, "mistress'": 3173, "smell": 3174, "form,": 3175, "strange,": 3176, "moon,": 3177, "ghostly": 3178, "senses": 3179, "plain,": 3180, "in:": 3181, "pleasure;": 3182, "journey,": 3183, "lover": 3184, "you\nshall": 3185, "piercing": 3186, "impatient": 3187, "day!": 3188, "mightst": 3189, "end.": 3190, "fie!": 3191, "bridal": 3192, "henceforth": 3193, "yellow": 3194, "bridegroom": 3195, "chat": 3196, "in;": 3197, "dream,": 3198, "have\na": 3199, "food,": 3200, "finding": 3201, "letter,": 3202, "chiefly": 3203, "question,": 3204, "meantime": 3205, "whom,": 3206, "threatened": 